[{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__14_09_33_soettacgk.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__14_09_33_TANGERANG_SOETTA_IND.mp4","TITTLE":"SOEKARNO-HATTA INTERNATIONAL AIRPORT - JAKARTA","DESCRIPTION":"Bandar Udara Internasional Soekarno-Hatta (IATA: CGK, ICAO: WIII) merupakan sebuah bandar udara utama yang melayani penerbangan untuk Jakarta, Indonesia. Bandar udara ini diberi nama sesuai dengan nama dwitunggal tokoh proklamator kemerdekaan Indonesia, Soekarno dan Mohammad Hatta, yang sekaligus merupakan Presiden dan Wakil Presiden Indonesia pertama. Bandara Soetta memiliki kode IATA CGK. Nama populer dalam masyarakat adalah Bandara Cengkareng oleh karena berdekatan dengan wilayah Cengkareng, Jakarta Barat, meskipun secara geografis berada di kecamatan Benda, Kota Tangerang.","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__14_09_33_soettacgk.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__14_34_06_silangitdtb.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__14_34_06_TAPANULI_SILANGIT_IND.mp4","TITTLE":"SILANGIT AIRPORT - TAPANULI","DESCRIPTION":"Bandar Udara Silangit (IATA : DTB, ICAO : WIMN) adalah bandar udara yang terletak di Siborong-borong - Tapanuli Utara, Sumatera Utara. Dengan fasilitas dan kemampuan pelayanan yang dimilikinya, saat ini Bandara Silangit adalah satu-satunya bandara kelas IV yang memiliki fasilitas dan kemampuan setara bandara kelas II di Indonesia. Pada 14 Desember 2012, Pemerintah melalui Kementerian Perhubungan secara resmi menyerahkan operasional pengelolaan Bandara Silangit kepada PT Angkasa Pura II (Persero). Dengan demikian, status bandara ini secara otomatis berubah dari bandara UPT menjadi bandara komersial.","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__14_34_06_silangitdtb.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__14_39_51_TANJUNGPINANGTNJ.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__14_39_51_TANJUNG_PINANG_-__RAJA_HAJI_FISABILILLAH_IND.mp4","TITTLE":"RAJA HAJI FISABILILLAH INTERNATIONAL AIRPORT - TANJUNG PINANG","DESCRIPTION":"Bandar Udara Internasional Raja Haji Fisabilillah (sebelumnya bernama Bandar Udara Kijang) adalah bandar udara yang terletak di Kota Tanjungpinang, provinsi Kepulauan Riau. Bandara ini dikelola PT Angkasa Pura II (Persero).","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__14_39_51_TANJUNGPINANGTNJ.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__14_45_48_SIMBTJACEH.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__14_45_48_Aceh_-_Sultan_Iskandar_Muda.mp4","TITTLE":"SULTAN ISKANDAR MUDA INTERNATIONAL AIRPORT - ACEH","DESCRIPTION":"Bandar Udara Internasional Sultan Iskandar Muda, dikenal juga dengan Bandara Sultan Iskandar Muda (IATA: BTJ, ICAO: WITT) adalah sebuah bandar udara yang melayani Kota Banda Aceh dan sekitarnya, yang terletak di wilayah Kecamatan Blang Bintang, Aceh Besar, Provinsi Aceh. Nama bandara ini diambil dari nama Sultan Iskandar Muda, seorang pahlawan Nasional Indonesia dari Aceh. Bandara ini dikelola oleh PT Angkasa Pura II (Persero), untuk melayani rute domestik dan internasional. Saat ini sudah ada dua penerbangan internasional.","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__14_45_48_SIMBTJACEH.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__16_27_55_PGKPANGKALPINANG.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__16_27_55_PANGKAL_PINANG_DEPATI_AMIR_IND.mp4","TITTLE":"DEPATI AMIR AIRPORT - PANGKAL PINANG","DESCRIPTION":"Sejak 1 Januari 2007, Bandara ini diserahkan pengelolaannya kepada sebuah BUMN yang membidangi pengelolaan beberapa bandara di wilayah barat Indonesia, yaitu PT Angkasa Pura II (Persero).","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__16_27_55_PGKPANGKALPINANG.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__16_35_09_PDGMINANGKABAU.jpg","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__16_35_09_PADANG.mp4","TITTLE":"MINANGKABAU INTERNATIONAL AIRPORT - PADANG","DESCRIPTION":"Bandar Udara Internasional Minangkabau (kode IATA: PDG, kode ICAO: WIEE) atau biasa disingkat BIM adalah bandar udara bertaraf internasional utama di provinsi Sumatera Barat yang melayani penerbangan-penerbangan dari dan ke Kota Padang. Bandara ini berjarak sekitar 24 km dari pusat Kota Padang dan terletak di wilayah Ketaping, Kecamatan Batang Anai, Kabupaten Padang Pariaman. Bandar Udara Internasional Minangkabau mulai dibangun pada tahun 2002 dan dioperasikan secara penuh pada 22 Juli 2005 menggantikan Bandar Udara Tabing. BIM merupakan bandara satu-satunya di dunia yang memakai nama etnis. Pada tahun 2006, bandar udara ini ditetapkan oleh Kementerian Agama sebagai tempat embarkasi dan debarkasi haji untuk wilayah provinsi Sumatera Barat, Bengkulu dan sebagian Jambi. Sejak 1 Januari 2012, jam operasional bandara ini diperpanjang oleh PT Angkasa Pura II hingga pukul 00.00 WIB, yang sebelumnya hanya dibuka hingga pukul 21.00 WIB.","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__16_35_09_PDGMINANGKABAU.jpg","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__16_38_47_HALIMJKT.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__16_38_47_JAKARTA_HALIM_P_IND.mp4","TITTLE":"HALIM PERDANAKUSUMA INTERNATIONAL AIRPORT - HALIM","DESCRIPTION":"Bandar Udara Internasional Halim Perdanakusuma (IATA: HLP, ICAO: WIHH) adalah sebuah bandar udara di Jakarta, Indonesia. Bandar udara ini juga digunakan sebagai markas Komando Operasi Angkatan Udara I (Koops AU I) TNI-AU. Sebelumnya bandar udara ini bernama Lapangan Terbang Cililitan. Bandara Halim Perdanakusuma beroperasi sementara menjadi bandara komersial mulai tanggal 10 Januari 2014 untuk mengalihkan penerbangan dari Bandar Udara Internasional Soekarno-Hatta yang dinilai telah penuh sesak.","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__16_38_47_HALIMJKT.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__16_42_33_SSKIIPKU.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__16_42_33_PEKANBARU_SULTAN_SYARIF_KASYIM_II_IND.mp4","TITTLE":"SULTAN SYARIF KASIM II INTERNATIONAL AIRPORT - PEKANBARU","DESCRIPTION":"Bandar Udara Internasional Sultan Syarif Kasim II (IATA: PKU, ICAO: WIBB) adalah sebuah bandar udara yang terletak di Kota Pekanbaru dan sebelumnya bernama Bandara Simpang Tiga. Bandara ini memiliki luas 321,21 ha. Dalam rangka menyambut PON XVII pada tahun 2012, bandara ini diperluas sehingga nantinya dapat menampung pesawat yang lebih besar. Bandara ini juga menjadi home-base bagi Skuadron Udara 12 TNI AU. Nama bandara ini diambil dari nama Sultan Syarif Kasim II, seorang pahlawan Nasional Indonesia dari Riau.","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__16_42_33_SSKIIPKU.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__16_45_49_huseinsastranegara.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__16_45_49_BANDUNG_HUSEIN_S_IND.mp4","TITTLE":"HUSEIN SASTRANEGARA INTERNATIONAL AIRPORT - BANDUNG","DESCRIPTION":"Pada tahun 1974 mulai dilakukan kegiatan pelayanan lalu lintas dan angkutan udara komersial secara resmi yaitu dengan berdirinya kantor Perwakilan Direktorat Jenderal Perhubungan Udara dengan nama Stasiun Udara Husein sastranegara Bandung untuk kepentingan kegiatan penerbangan komersial sipil. Selanjutnya pada tahun 1983 berdasarkan Keputusan Menteri Perhubungan Nomor: KM 68\/HK 207\/PHB-83 tanggal 19 Februari 1983, klasifikasi Pelabuhan Udara ditingkatkan dari kelas III mejadi kelas II. Pada Tahun 1994 dilaksanakan Pengalihan Pengelolaan Bandar Udara dari Departemen Perhubungan kepada PT Angkasa Pura II (Persero)","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__16_45_49_huseinsastranegara.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__16_48_58_SUPADIO.jpg","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__16_48_58_PONTIANAK.mp4","TITTLE":"SUPADIO INTERNATIONAL AIRPORT - PONTIANAK","DESCRIPTION":"Bandar Udara Internasional Supadio (IATA: PNK, ICAO: WIOO) adalah sebuah bandar udara yang terletak di Kabupaten Kubu Raya, Kalimantan Barat, Indonesia. Jaraknya dari Kota Pontianak adalah 17 km. Bandara ini dikelola oleh PT Angkasa Pura II (Persero). Luas Bandar Udara Supadio adalah 528 ha.","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__16_48_58_SUPADIO.jpg","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__21_07_35_angkasapuraairport.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__21_07_35_PALEMBANG_-_SULTAN_MAHMUD_BADDARUDIN_IND.mp4","TITTLE":"SULTAN MAHMUD BADARUDDIN II INTERNATIONAL AIRPORT - PALEMBANG","DESCRIPTION":"Bandar Udara Internasional Sultan Mahmud Badaruddin II (kode IATA: PLM) adalah Landas Pacu aspal ukuran landas pacu 9.843ft dan 3.000m Dari bandar udara internasional yang melayani kota Palembang, Sumatera Selatan dan sekitarnya. Bandara ini terletak di wilayah KM.10 Kecamatan Sukarame. Bandara Internasional Sultan Mahmud Badaruddin II dioperasikan oleh PT Angkasa Pura II (Persero). Nama bandara ini diambil dari nama Sultan Mahmud Badaruddin II (1767-1862), seorang Pahlawan Nasional Indonesia.","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__21_07_35_angkasapuraairport.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/26_04_2017__21_12_22_angkasapuraairport.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/26_04_2017__21_12_22_JAMBI_SULTAN_THAHA_IND.mp4","TITTLE":"SULTAN THAHA INTERNATIONAL AIRPORT - JAMBI","DESCRIPTION":"Bandar Udara Sultan Thaha adalah bandar udara internasional yang terletak di Kota Jambi, Provinsi Jambi, Indonesia. Bandara ini mulai bulan April 2007 dikelola oleh PT. Angkasa Pura II, yang sebelumnya dikelola oleh Dinas Perhubungan Provinsi Jambi. Saat ini ada 8 maskapai penerbangan yang setiap harinya melakukan penerbangan sebanyak 23 kali, di antaranya Batik Air, Citilink, Garuda Indonesia, Lion Air, Nam Air, Sriwijaya Air, Susi Air, dan Wings Air. Nama bandara ini diambil dari nama Sultan Thaha Syaifuddin, seorang pahlawan Nasional Indonesia dari Jambi.","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/26_04_2017__21_12_22_angkasapuraairport.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"},{"potrait":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/potrait\/04_05_2017__16_49_44_t3ubaru.png","content":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/content\/04_05_2017__16_49_44_Purnama_di_Terminal_3.mp4","TITTLE":"Purnama di Terminal 3","DESCRIPTION":"Terminal 3 saat bulan purnama. Seorang pria terpaksa menghabiskan waktu bersama dengan seorang wanita yang baru ia kenal. Petualangan seperti apa yang akan mereka lalui bersama?","cover":"http:\/\/newdau.angkasapura2.co.id\/mount-video\/cover\/04_05_2017__16_49_44_t3ubaru.png","NAME":"Damar Bramantyo","BRANCH_NAME":"HEAD OFFICE"}]